[
  {
    "id": "ID99805",
    "name": "Joe Yas",
    "phone": "-",
    "email": "-",
    "rating": 0,
    "bahasa": "English, Indonesian, German",
    "image": "https://res.cloudinary.com/tourhq/image/upload/c_fill,f_auto,fl_progressive,q_auto,f_auto,g_auto,h_224,w_272/pnjatjivqhpeojodqzr6",
    "info detail":"joe's Guide Team Tour has 4 members, We are Trekking experts from 15 to 12 years experience.",
    "wilayah tour": "Banjarmasin,Berau, Kumai, Loksado, Martapura, Meratus Mountains, Palangka Raya, Pangkalan Bun, Tanjung Puting National Park"
  },
  {
    "id": "ID77839",
    "name": "Mulyadi Yasin",
    "phone": "-",
    "email": "-",
    "rating": 0,
    "bahasa": "English, Indonesian",
    "image": "https://res.cloudinary.com/tourhq/image/upload/c_fill,f_auto,fl_progressive,q_auto,f_auto,g_auto,h_224,w_272/rorp4kbuor1blhes5axa",
    "info detail":"Hi, I'm Yadi Yasin — your local guide based in Banjarmasin, South Kalimantan.I offer authentic and immersive tours across Borneo, tailored for travelers who want more than just the usual sights.In just 6 to 8 days, I’ll take you on a journey many only dream of.From exploring vibrant floating markets and scenic canals (often called the Venice of the East ), to trekking into the lush Meratus mountains to find hidden waterfalls — every moment is packed with adventure.Join me for bamboo rafting on wild rivers, discover the rich Dayak culture, visit traditional diamond mines, and see the rare swimming swamp buffalo.One of the highlights is jungle camping, where you’ll sleep under the stars deep in the rainforest — a raw, unforgettable way to connect with nature.Along the way, you'll encounter unique wildlife like long-tailed macaques, the iconic proboscis monkey (or Dutch monkey), and even observe orangutans in their natural, untouched habitat.This is not just a trip — it's the most complete and meaningful Borneo experience I can offer.",
    "wilayah tour": "Banjarmasin, Palangka Raya, Pontianak, Samarinda, Tanjung Puting National Park"
  },
  {
    "id": "ID84762",
    "name": "Nurul Hidayah",
    "phone": "-",
    "email": "-",
    "rating": 0,
    "bahasa": "English, Indonesian",
    "image": "https://res.cloudinary.com/tourhq/image/upload/c_fill,f_auto,fl_progressive,q_auto,f_auto,g_auto,h_224,w_272/enyzjcsinliqfjwc4ane",
    "info detail":"I am Nurul, a passionate young female tour guide.I am a Banjarese, the indigenous people of South Kalimantan, I spend almost whole of my life here, so I am an expert at showing off my city to you and of course sharing story and knowledge about this city.I am curious person, easy-going and open-minded, so we can talk about everything you want to know.Do not hesitate to ask whatever you are curious about! :)I am a young passionate tourist guide who gladly helping you to creat your dream holiday in South Kalimantan and its surrounding.I love traveling and also meeting new people, that makes me always excited to start every tour I handle and make sure your trip memorable and unforgetable.",
    "wilayah tour": "Banjarmasin, Banjarbaru, Loksado"
  },
  {
    "id": "ID31386",
    "name": "Rakhmadi",
    "phone": "-",
    "email": "-",
    "rating": 0,
    "bahasa": "English, Indonesian",
    "image": "https://res.cloudinary.com/tourhq/image/upload/c_fill,f_auto,fl_progressive,q_auto,f_auto,g_auto,h_224,w_272/syuaquzopzxbqscl9urf",
    "info detail":"Hello, my name is Rakhmadi.I live in Banjarmasin,  Indonesia, and native of Kalimantan island.I speak English, Indonesia, and Banjar.I have been working part-time as a guide in Indonesia since about 2015.I am working as a guide as a hobby and passion, to be honest.Although, I did take courses and certifications in travel and tour guiding.Some of my relatives run a small home industry of traditional textile called Sasirangan (similar to Batik), sometimes I give tourists a free tour for that.Also, my experience is not only in Indonesia but also in Saudi Arabia.A friend who was a travel company asked me to help him back then and I did, but for now, I just stick to South Kalimantan.Feel free to ask me about your tour and trip to South Kalimantan.",
    "wilayah tour": "Banjarmasin, Banjarbaru, Loksado, Martapura"
  },
  {
    "id": "ID80536",
    "name": "Harry Ansari",
    "phone": "-",
    "email": "-",
    "rating": 0,
    "bahasa": "English, Indonesian",
    "image": "https://res.cloudinary.com/tourhq/image/upload/c_fill,f_auto,fl_progressive,q_auto,f_auto,g_auto,h_224,w_272/xyp1jmoni0ttfd2sjkkb",
    "info detail":"I studied in English Department, Faculty of Teacher Training and Education, Lambung Mangkurat University of Banjarmasin. I have been worked as a freelance guide, trained by the living legend guide of  Banjarmasin, Johansyah Yasin… or people now know him as Joe Yas.I'm ready to guide you exploring Borneo. I hope Banjarmasin becomes one of your destination for your holiday. Please leave a comment about this blog.See you ^ ^.",
    "wilayah tour": "Banjarmasin, Banjarbaru, Loksado, Palangka Raya"
  }
]
